[Tweet { quote: "The engineer’s first problem in any design situation is to discover what the problem really is.", quoter: "Unknown"
    }, Tweet { quote: "Engineers have more words for screwing up than the Inuit have words for snow.", quoter: "Pierce Nichols"
    }, Tweet { quote: "One man’s \"magic\" is another man’s engineering. \"Supernatural\" is a null word.", quoter: "Robert A. Heinlein"
    }, Tweet { quote: "Science can amuse and fascinate us all, but it is engineering that changes the world.", quoter: "Isaac Asimov"
    }, Tweet { quote: "Scientists study the world as it is, engineers create the world that never has been.", quoter: "Theodore von Karman"
    }, Tweet { quote: "The engineer has been, and is, a maker of history.", quoter: "James Kip Finch"
    }, Tweet { quote: "An engineer is someone who washes his hands before going to the toilet.", quoter: "Anonymous"
    }, Tweet { quote: "A theory may be so rich in descriptive possibilities that it can be made to fit any data.", quoter: "Phillip Johnson*Laird"
    }, Tweet { quote: "Improvement makes strait roads: but the crooked roads without improvement are roads of genius.", quoter: "William Blake"
    }, Tweet { quote: "Knowing there is a structure, hidden or felt, to the random gives pleasure.", quoter: "Cecil Balmond"
    }, Tweet { quote: "We shape our buildings, thereafter they shape us.", quoter: "Winston Churchill"
    }, Tweet { quote: "I have not failed, but found 1000 ways to not make a light bulb.", quoter: "Thomas Edison"
    }, Tweet { quote: "Math is my Passion. Engineering is my Profession", quoter: "Wilfred James Dolor"
    }, Tweet { quote: "The human foot is a masterpiece of engineering and a work of art", quoter: "Leonardo da Vinci"
    }, Tweet { quote: "When you want to know how things really work, study them when they’re coming apart", quoter: "William Gibson"
    }, Tweet { quote: "Projects we have completed demonstrate what we know ; future projects decide what we will learn", quoter: "Dr. Mohsin Tiwana"
    }, Tweet { quote: "The most important thing is to keep the most important thing the most important thing", quoter: "Donald P. Coduto"
    }, Tweet { quote: "An engineer is someone who is good with figures, but doesn't have the personality of an accountant", quoter: "An Arts graduate's view of engineers"
    }, Tweet { quote: "Time is what we want most and what we use worst", quoter: "William Penn"
    }, Tweet { quote: "It’s not about having enough time, it’s about making enough time", quoter: "Rachael Bermingham"
    }, Tweet { quote: "Time is money", quoter: "Benjamin Franklin"
    }, Tweet { quote: "Better three hours too soon than a minute too late", quoter: "William Shakespeare"
    }, Tweet { quote: "The trouble is, you think you have time", quoter: "Buddha"
    }, Tweet { quote: "Time always exposes what you mean to someone", quoter: "Unknown"
    }, Tweet { quote: "After all this time? Always", quoter: "J.K. Rowling"
    }, Tweet { quote: "You can’t let your failures define you. You have to let your failures teach you", quoter: "Barack Obama"
    }, Tweet { quote: "Success is a lousy teacher. It seduces smart people into thinking they can’t lose", quoter: "Bill Gates"
    }, Tweet { quote: "Stop being afraid of what could go wrong, and start being excited about what could go right", quoter: "Tony Robbins"
    }, Tweet { quote: "Think like a Queen. A Queen is not afraid to fail. Failure is another stepping stone to greatness", quoter: "Oprah"
    }, Tweet { quote: "Defeat is a state of mind; no one is ever defeated until defeat is accepted as a reality", quoter: "Bruce Lee"
    }, Tweet { quote: "Our greatest glory is not in never falling, but in rising every time we fall", quoter: "Confucius"
    }, Tweet { quote: "Success is going from failure to failure without losing your enthusiasm", quoter: "Winston Churchill"
    }, Tweet { quote: "Why do we grieve failures longer than we celebrate wins?", quoter: "Komal Kapoor"
    }, Tweet { quote: "Failure isn’t the end of the road. It’s a big red flag saying to you ‘Wrong way. Turn around.’", quoter: "Oprah Winfrey"
    }, Tweet { quote: "No matter what people tell you, words and ideas can change the world", quoter: "Robin Williams"
    }, Tweet { quote: "Life is like riding a bicycle. To keep your balance, you must keep moving", quoter: "Albert Einstein"
    }, Tweet { quote: "You’re off to Great Places! Today is your day! Your mountain is waiting, so… get on your way!", quoter: "Dr. Seuss"
    }, Tweet { quote: "A negative mind will never give you a positive life", quoter: "Unknown"
    }, Tweet { quote: "Everything is hard before it is easy", quoter: "Goethe"
    }, Tweet { quote: "At the end of the day we can endure much more than we think we can", quoter: "Frida Kahlo"
    }, Tweet { quote: "Whatever you do never run back to what broke you", quoter: "Frank Ocean"
    }, Tweet { quote: "Take the risk or lose the chance", quoter: "Unknown"
    }, Tweet { quote: "Never regret a day in your life. Good days bring you happiness and bad days give you experience", quoter: "Unknown"
    }, Tweet { quote: "Either you run the day, or the day runs you", quoter: "Jim Rohn"
    }, Tweet { quote: "Only I can change my life. No one can do it for me", quoter: "Carol Burnett"
    }, Tweet { quote: "Life is 10% what happens to you and 90% how you react to it", quoter: "Charles R. Swindoll"
    }, Tweet { quote: "Act as if what you do makes a difference. It does", quoter: "William James"
    }, Tweet { quote: "When the pain of an obstacle is too great, challenge yourself to be stronger", quoter: "Unknown"
    }, Tweet { quote: "Even if you’re on the right track, you’ll get run over if you just sit there", quoter: "Will Rogers"
    }, Tweet { quote: "Very little is needed to make a happy life; it is all within yourself, in your way of thinking", quoter: "Marcus Aurelius"
    }, Tweet { quote: "Life is either a daring adventure or nothing at all", quoter: "Helen Keller"
    }, Tweet { quote: "Life’s like a movie, write your own ending. Keep believing, keep pretending", quoter: "Jim Hensen"
    }, Tweet { quote: "A reader lives a thousand lives before he dies. The man who never reads lives only one", quoter: "George R.R. Martin"
    }, Tweet { quote: "Never stop learning because life never stops teaching", quoter: "Unknown"
    }, Tweet { quote: "If you’re the smartest person in the room, you’re in the wrong room", quoter: "Unknown"
    }, Tweet { quote: "The man who does not read has no advantage over the man who cannot read", quoter: "Mark Twain"
    }, Tweet { quote: "To learn a language is to have one more window from which to look at the world", quoter: "Chinese Proverb"
    }, Tweet { quote: "I’m still learning", quoter: "Michelangelo"
    }, Tweet { quote: "Live as if you were to die tomorrow. Learn as if you were to live forever", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "Education is the most powerful weapon you can use to change the world", quoter: "Nelson Mandela"
    }, Tweet { quote: "If it doesn’t challenge you, it doesn’t change you", quoter: "Fred DeVito"
    }, Tweet { quote: "A dream doesn’t become reality through magic; it takes sweat, determination and hard work", quoter: "Colin Powell"
    }, Tweet { quote: "Still, I rise", quoter: "Maya Angelou"
    }, Tweet { quote: "Flowers grow back even after the harshest winters. You will too", quoter: "Jennae Cecilia"
    }, Tweet { quote: "Be strong enough to let go and wise enough to wait for what you deserve", quoter: "Author Unknown"
    }, Tweet { quote: "It’s okay to be a glowstick: Sometimes we have to break before we shine", quoter: "Jadah Sellner"
    }, Tweet { quote: "What is coming is better than what is gone", quoter: "Unknown"
    }, Tweet { quote: "Dwell on the beauty of life. Watch the stars, and see yourself running with them", quoter: "Marcus Aurelius"
    }, Tweet { quote: "Do something today that your future self will thank you for", quoter: "Unknown"
    }, Tweet { quote: "The greatest weapon against stress is the ability to choose one thought over another", quoter: "William James"
    }, Tweet { quote: "It takes nothing to join the crowd. It takes everything to stand alone", quoter: "Hans F. Hansen"
    }, Tweet { quote: "Your mind is powerful. When you fill it with positive thoughts your whole world will change", quoter: "Unknown"
    }, Tweet { quote: "Your only limit is your mind", quoter: "Unknown"
    }, Tweet { quote: "Stop being afraid of what can go wrong and start being positive about what can go right", quoter: "Unknown"
    }, Tweet { quote: "The difference between who you are and who you want to be is what you do", quoter: "Unknown"
    }, Tweet { quote: "You were born to win, but to be a winner, you must plan to win, prepare to win, and expect to win", quoter: "Zig Ziglar"
    }, Tweet { quote: "One thing’s for sure, if you don’t play, you don’t win", quoter: "Kylie Francis"
    }, Tweet { quote: "Winning means you’re willing to go longer, work harder, and give more than anyone else", quoter: "Vince Lombardi"
    }, Tweet { quote: "Talent wins games, but teamwork wins championships", quoter: "Michael Jordan"
    }, Tweet { quote: "When I win and when I lose, I take ownership of it, because I really am in charge of what I do", quoter: "Nicki Minaj"
    }, Tweet { quote: "A winner is a dreamer who never gives up", quoter: "Nelson Mandela"
    }, Tweet { quote: "The secret of your future is hidden in your daily routine", quoter: "Mike Murdock"
    }, Tweet { quote: "Losers quit when they fail. Winners fail until they succeed", quoter: "Robert T. Kiyosaki"
    }, Tweet { quote: "It is never too late to be what you might have been", quoter: "George Eliot"
    }, Tweet { quote: "Words can inspire, thoughts can provoke, but only action truly brings you closer to your dreams", quoter: "Brad Sugars"
    }, Tweet { quote: "Don’t stop when you are tired. Stop when you are done", quoter: "Unknown"
    }, Tweet { quote: "Don’t tell people about your dreams. Show them your dreams", quoter: "Unknown"
    }, Tweet { quote: "Revenge is a powerful motivator", quoter: "Marcus Luttrell"
    }, Tweet { quote: "Motivation may be what starts you off, but it’s habit that keeps you going back for more", quoter: "Miya Yamanouchi"
    }, Tweet { quote: "I will not erase all my hard work this week because it’s the weekend", quoter: "Unknown"
    }, Tweet { quote: "It might not be easy but it’ll be worth it", quoter: "Unknown"
    }, Tweet { quote: "Make your fear of losing your greatest motivator", quoter: "Unknown"
    }, Tweet { quote: "You will never always be motivated, so you must learn to be disciplined", quoter: "Unknown"
    }, Tweet { quote: "I’m not a product of my circumstances. I am a product of my decisions", quoter: "Stephen Covey"
    }, Tweet { quote: "Doubt is a killer. You just have to know who you are and what you stand for", quoter: "Jennifer Lopez"
    }, Tweet { quote: "Be a first rate version of yourself, not a second rate version of someone else", quoter: "Judy Garland"
    }, Tweet { quote: "Learn from the mistakes of others. You can’t live long enough to make them all yourself", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "I was smart enough to go through any door that opened", quoter: "Joan Rivers"
    }, Tweet { quote: "Done is better than perfect", quoter: "Sheryl Sandberg"
    }, Tweet { quote: "If your dreams don’t scare you, they are too small", quoter: "Richard Branson"
    }, Tweet { quote: "Today is your opportunity to build the tomorrow you want", quoter: "Ken Poirot"
    }, Tweet { quote: "What hurts you blesses you. ‘Nothing is stronger than a broken man rebuilding himself", quoter: "RUnknown"
    }, Tweet { quote: "I always thought it was me against the world and then one day I realized it’s just me against me", quoter: "Kendrick Lamar"
    }, Tweet { quote: "A man is not finished when he is defeated. He is finished when he quits", quoter: "Richard Nixon"
    }, Tweet { quote: "The world is changed by your example, not by your opinion", quoter: "Paulo Coelho"
    }, Tweet { quote: "If you don’t build your dream, someone else will hire you to help them build theirs", quoter: "Dhirubhai Ambani"
    }, Tweet { quote: "What’s right is what’s left if you do everything else wrong", quoter: "Robin Williams"
    }, Tweet { quote: "Be a fruitloop in a world of Cheerios", quoter: "Unknown"
    }, Tweet { quote: "Dream beautiful dreams, and then work to make those dreams come true", quoter: "Spencer W. Kimball"
    }, Tweet { quote: "Be the change you want to see in the world", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "Believe you can and you will", quoter: "Unknown"
    }, Tweet { quote: "Do the right thing even when no one is looking", quoter: "Unknown"
    }, Tweet { quote: "Make today the day you learn something new", quoter: "Unknown"
    }, Tweet { quote: "Be silly, be honest, be kind", quoter: "Ralph Waldo Emerson"
    }, Tweet { quote: "If you think someone could use a friend. Be one", quoter: "Unknown"
    }, Tweet { quote: "It’s not what happens to you but how you react to it that matters", quoter: "Epictetus"
    }, Tweet { quote: "You don’t have to be perfect to be amazing", quoter: "Unknown"
    }, Tweet { quote: "Always be careful when you follow the masses. Sometimes the m is silent", quoter: "Unknown"
    }, Tweet { quote: "Never let anyone treat you like you’re regular glue. You’re glitter glue", quoter: "Unknown"
    }, Tweet { quote: "If you fall – I’ll be there", quoter: "Floor"
    }, Tweet { quote: "When Plan 'A' doesn’t work, don’t worry, you still have 25 more letters to go through", quoter: "Unknown"
    }, Tweet { quote: "If you think you’re too small to make a difference, try sleeping with a mosquito", quoter: "Dalai Lama"
    }, Tweet { quote: "If at first you don’t succeed, then skydiving isn’t for you", quoter: "Steven Wright"
    }, Tweet { quote: "A diamond is merely a lump of coal that did well under pressure", quoter: "Unknown"
    }, Tweet { quote: "Opportunity does not knock, it presents itself when you beat down the door", quoter: "Kyle Chandler"
    }, Tweet { quote: "I have not failed. I’ve just found 10,000 ways that won’t work", quoter: "Thomas A. Edison"
    }, Tweet { quote: "You could rattle the stars,", quoter: "she whispered"
    }, Tweet { quote: "When you know your worth, no one can make you feel worthless", quoter: "Unknown"
    }, Tweet { quote: "If you’ve never eaten while crying you don’t know what life tastes like", quoter: "Johann Wolfgang von Goethe"
    }, Tweet { quote: "If you judge people, you have no time to love them", quoter: "Mother Teresa"
    }, Tweet { quote: "Once you do know what the question actually is, you’ll know what the answer means", quoter: "Douglas Adams"
    }, Tweet { quote: "The two most important days in your life are the day you’re born and the day you find out why", quoter: "Mark Twain"
    }, Tweet { quote: "Nothing ever goes away until it teaches us what we need to know", quoter: "Pema Chodron"
    }, Tweet { quote: "We can see through others only when we can see through ourselves", quoter: "Bruce Lee"
    }, Tweet { quote: "You don’t get paid for the hour. You get paid for the value you bring to the hour", quoter: "JIm Rohn"
    }, Tweet { quote: "You can control two things: your work ethic and your attitude about anything", quoter: "Ali Krieger"
    }, Tweet { quote: "Motivation comes from working on things we care about", quoter: "Sheryl Sandberg"
    }, Tweet { quote: "If today you are a little bit better than you were yesterday, then that’s enough", quoter: "David A. Bednar"
    }, Tweet { quote: "Education is the most powerful weapon which you can use to change the world", quoter: "Nelson Mandela"
    }, Tweet { quote: "If you can’t make a mistake you can’t make anything", quoter: "Marva Collin"
    }, Tweet { quote: "Practice makes progress not perfect", quoter: "Unknown"
    }, Tweet { quote: "You may be disappointed if you fail, but you’ll be doomed if you don’t try", quoter: "Beverly Sills"
    }, Tweet { quote: "Failure is the tuition you pay for success", quoter: "Walter Brunell"
    }, Tweet { quote: "If we wait until we’re ready, we’ll be waiting for the rest of our lives", quoter: "Lemony Snicket"
    }, Tweet { quote: "The best revenge is massive success", quoter: "Frank Sinatra"
    }, Tweet { quote: "What’s on the other side of fear? Nothing", quoter: "Jamie Foxx"
    }, Tweet { quote: "Quitters never win. Winners never quit!", quoter: "Dr. Irene C. Kassorla"
    }, Tweet { quote: "It’s not your salary that makes you rich, it’s your spending habits", quoter: "Charles A. Jaffe"
    }, Tweet { quote: "If there is no wind, row", quoter: "Latin Proverb"
    }, Tweet { quote: "It’s never too late for a new beginning in your life", quoter: "Joyce Meyers"
    }, Tweet { quote: "If opportunity doesn’t knock build a door", quoter: "Milton Berle"
    }, Tweet { quote: "Action is the foundational key to all success", quoter: "Pablo Picasso"
    }, Tweet { quote: "I never dreamt of success. I worked for it", quoter: "Estee Lauder"
    }, Tweet { quote: "A goal is a dream with a deadline", quoter: "Napoleon Hill"
    }, Tweet { quote: "Be the change that you wish to see in the world", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "Change is painful, but nothing is as painful as staying stuck somewhere you don’t belong", quoter: "Mandy Hale"
    }, Tweet { quote: "Those who cannot change their minds cannot change anything", quoter: "George Bernard Shaw"
    }, Tweet { quote: "Everyone thinks of changing the world, but no one thinks of changing himself.", quoter: "Leo Tolstoy"
    }, Tweet { quote: "It’s not your salary that makes you rich, it’s your spending habits", quoter: "Charles A. Jaffe"
    }, Tweet { quote: "Don’t stay in bed unless you can make money in bed", quoter: "George Burns"
    }, Tweet { quote: "You must gain control over your money or the lack of it will forever control you", quoter: "Dave Ramsey"
    }, Tweet { quote: "Only buy something that you’d be perfectly happy to hold if the market shuts down for ten years", quoter: "Warren Buffett"
    }, Tweet { quote: "That man is richest whose pleasures are cheapest", quoter: "Henry David Thoreau"
    }, Tweet { quote: "Money can’t buy happiness, but it can make you awfully comfortable while you’re being miserable", quoter: "Clare Boothe Luce"
    }, Tweet { quote: "Money is only a tool. It will take you wherever you wish, but it will not replace you as the driver", quoter: "Jen Sincero"
    }, Tweet { quote: "Formal education will make you a living; self-education will make you a fortune", quoter: "Jim Rohn"
    }, Tweet { quote: "Don’t give up, don’t take anything personally, and don’t take no for an answer", quoter: "Sophia Amoruso"
    }, Tweet { quote: "The secret of change is to focus all your energy, not on fighting the old, but on building the new", quoter: "Socrates"
    }, Tweet { quote: "There are two rules for success. 1: Never reveal everything you know", quoter: "Roger H. Lincoln"
    }, Tweet { quote: "Your positive action combined with positive thinking results in success", quoter: "Shiv Khera"
    }, Tweet { quote: "Forget your excuses. You either want it bad or don’t want it at all", quoter: "Unknown"
    }, Tweet { quote: "The key to success is to start before you are ready", quoter: "Marie Forleo"
    }, Tweet { quote: "I want to be remembered as the one who tried", quoter: "Dr. Dorothy Height"
    }, Tweet { quote: "And, when you want something, all the universe conspires in helping you to achieve it", quoter: "Paulo Coelho, The Alchemist"
    }, Tweet { quote: "Don’t think or judge, just listen", quoter: "Sarah Dessen, Just Listen"
    }, Tweet { quote: "I can be changed by what happens to me. But I refuse to be reduced by it", quoter: "Maya Angelou, Letter to My Daughter"
    }, Tweet { quote: "It’s the possibility of having a dream come true that makes life interesting", quoter: "Paulo Coelho, The Alchemist"
    }, Tweet { quote: "There is some good in this world, and it’s worth fighting for", quoter: "J.R.R. Tolkien, The Two Towers"
    }, Tweet { quote: "'Atticus, he was real nice.'Most people are, Scout, when you finally see them", quoter: "Harper Lee, To Kill a Mockingbird"
    }, Tweet { quote: "Oh yes, the past can hurt. But the way I see it, you can either run from it or learn from it", quoter: "The Lion King"
    }, Tweet { quote: "We’re on the brink of adventure, children. Don’t spoil it with questions", quoter: "Mary Poppins"
    }, Tweet { quote: "Life moves pretty fast. If you don’t stop and look around once in a while, you could miss it", quoter: "Ferris Bueller"
    }, Tweet { quote: "I just wanna let them know that they didn’t break me", quoter: "Pretty in Pink"
    }, Tweet { quote: "I’m going to make him an offer he can’t refuse", quoter: "The Godfather"
    }, Tweet { quote: "No one has ever made a difference by being like everyone else", quoter: "The Greatest Showman"
    }, Tweet { quote: "The problem is not the problem. The problem is your attitude about the problem", quoter: "Pirates of the Caribbean"
    }, Tweet { quote: "Remember you’re the one who can fill the world with sunshine", quoter: "Snow White"
    }, Tweet { quote: "And when you get the choice to sit it out or dance… I hope you dance", quoter: "I Hope You Dance, Lee Ann Womack"
    }, Tweet { quote: "Just because it burns doesn’t mean you’re gonna die you’ve gotta get up and try", quoter: "Try, P!nk"
    }, Tweet { quote: "Life’s a game made for everyone and love is the prize", quoter: "Wake Me Up, Avicii"
    }, Tweet { quote: "It’s a new dawn, it’s a new day, it’s a life for me and I’m feeling good", quoter: "Feeling Good, Michael Buble"
    }, Tweet { quote: "Today is where your book begins, the rest is still unwritten", quoter: "Unwritten, Natasha Bedingfield"
    }, Tweet { quote: "A million dreams for the world we’re gonna make", quoter: "The Greatest Showman"
    }, Tweet { quote: "It’s my life It’s now or never I ain’t gonna live forever I just want to live while I’m alive", quoter: "It’s My Life, Bon Jovi"
    }, Tweet { quote: "I could build a castle out of all the bricks they threw at me", quoter: "New Romantics, Taylor Swift"
    }, Tweet { quote: "Cause the grass is greener under me bright as technicolor, I can tell that you can see", quoter: "Sorry Not Sorry, Demi Lovato"
    }, Tweet { quote: "Every day women and men become legends", quoter: "Glory, John Legend and Common"
    }, Tweet { quote: "We realize the importance of our voices only when we are silenced", quoter: "Malala Yousafzai"
    }, Tweet { quote: "Don’t compromise yourself. You’re all you’ve got", quoter: "Janis Joplin"
    }, Tweet { quote: "You’re so much stronger than your excuses", quoter: "Anonymous"
    }, Tweet { quote: "Don’t compare yourself to others. Be like the sun and the moon and shine when it’s your time", quoter: "Anonymous"
    }, Tweet { quote: "Don’t Quit", quoter: "Anonymous"
    }, Tweet { quote: "Don’t tell everyone your plans, instead show them your results", quoter: "Anonymous"
    }, Tweet { quote: "I choose to make the rest of my life, the best of my life", quoter: "Louise Hay"
    }, Tweet { quote: "Nothing can dim the light that shines from within", quoter: "Maya Angelou"
    }, Tweet { quote: "Be so good they can’t ignore you", quoter: "Steve Martin"
    }, Tweet { quote: "This is a reminder to you to create your own rule book, and live your life the way you want it", quoter: "Reese Evans"
    }, Tweet { quote: "Do the best you can. No one can do more than that", quoter: "John Wooden"
    }, Tweet { quote: "If you can dream it, you can do it", quoter: "Walt Disney"
    }, Tweet { quote: "Trust yourself that you can do it and get it", quoter: "Baz Luhrmann"
    }, Tweet { quote: "Don’t let what you can’t do interfere with what you can do", quoter: "Unknown"
    }, Tweet { quote: "You can do anything you set your mind to", quoter: "Benjamin Franklin"
    }, Tweet { quote: "All we can do is the best we can do", quoter: "David Axelrod"
    }, Tweet { quote: "You never know what you can do until you try", quoter: "William Cobbett"
    }, Tweet { quote: "The world is full of nice people. If you can’t find one, be one", quoter: "Nishan Panwar"
    }, Tweet { quote: "If you can’t do anything about it then let it go. Don’t be a prisoner to things you can’t change", quoter: "Tony Gaskins"
    }, Tweet { quote: "You can’t go back and change the beginning, but you can start where you are and change the ending", quoter: "C.S. Lewis"
    }, Tweet { quote: "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself", quoter: "Rumi"
    }, Tweet { quote: "I can and I will. Watch me", quoter: "Carrie Green"
    }, Tweet { quote: "Try not to become a man of success, but rather become a man of value", quoter: "Albert Einstein"
    }, Tweet { quote: "A winner is a dreamer who never gives up", quoter: "Nelson Mandela"
    }, Tweet { quote: "If you don’t have a competitive advantage, don’t compete", quoter: "Jack Welch"
    }, Tweet { quote: "What is life without a little risk?", quoter: "J.K. Rowling"
    }, Tweet { quote: "Only do what your heart tells you", quoter: "Princess Diana"
    }, Tweet { quote: "If it’s a good idea, go ahead and do it. It’s much easier to apologize than it is to get permission", quoter: "Grace Hopper"
    }, Tweet { quote: "I attribute my success to this: I never gave or took an excuse", quoter: "Florence Nightingale"
    }, Tweet { quote: "The question isn’t who is going to let me; it’s who is going to stop me", quoter: "Ayn Rand"
    }, Tweet { quote: "A surplus of effort could overcome a deficit of confidence", quoter: "Sonia Sotomayer"
    }, Tweet { quote: "Dreams don’t work unless you do", quoter: "John C. Maxwell"
    }, Tweet { quote: "Go the extra mile. It’s never crowded there", quoter: "Dr. Wayne D. Dyer"
    }, Tweet { quote: "Keep your face always toward the sunshine – and shadows will fall behind you", quoter: "Walt Whitman"
    }, Tweet { quote: "Wherever you go, go with all your heart", quoter: "Confucius"
    }, Tweet { quote: "Turn your wounds into wisdom", quoter: "Oprah"
    }, Tweet { quote: "We can do anything we want to if we stick to it long enough", quoter: "Helen Keller"
    }, Tweet { quote: "Begin anywhere", quoter: "John Cage"
    }, Tweet { quote: "Every champion was once a contender that didn’t give up", quoter: "Gabby Douglas"
    }, Tweet { quote: "Opportunities don’t happen. You create them", quoter: "Chris Grosser"
    }, Tweet { quote: "Success is liking yourself, liking what you do, and liking how you do it", quoter: "Maya AngelouIf you obey all the rules, you miss all the fun.” Katharine Hepburn"
    }, Tweet { quote: "You were born to be a player. You were meant to be here. This moment is yours", quoter: "Herb Brooks"
    }, Tweet { quote: "When you reach the end of your rope, tie a knot and hang out", quoter: "Abraham Lincoln"
    }, Tweet { quote: "Never regret anything that made you smile", quoter: "Mark Twain"
    }, Tweet { quote: "You must do the thing you think you cannot do", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "If you want to fly give up everything that weighs you down", quoter: "Buddha"
    }, Tweet { quote: "Doubt kills more dreams than failure ever will", quoter: "Suzy Kassem"
    }, Tweet { quote: "I never lose. Either I win or learn", quoter: "Nelson Mandela"
    }, Tweet { quote: "Today is your opportunity to build the tomorrow you want", quoter: "Ken Poirot"
    }, Tweet { quote: "Focus on being productive instead of busy", quoter: "Tim Ferriss"
    }, Tweet { quote: "You don’t need to see the whole staircase, just take the first step", quoter: "Martin Luther King Jr"
    }, Tweet { quote: "I didn’t get there by wishing for it, but by working for it", quoter: "Estee Lauder"
    }, Tweet { quote: "She remembered who she was and the game changed", quoter: "Lalah Deliah"
    }, Tweet { quote: "Be happy with what you have while working for what you want", quoter: "Helen Keller"
    }, Tweet { quote: "Sunshine all the time makes a desert", quoter: "Arabic Proverb"
    }, Tweet { quote: "The big lesson in life is never be scared of anyone or anything", quoter: "Frank Sinatra"
    }, Tweet { quote: "Hard work beats talent when talent doesn’t work hard", quoter: "Tim Notke"
    }, Tweet { quote: "If everything seems to be under control, you’re not going fast enough", quoter: "Mario Andretti"
    }, Tweet { quote: "Opportunity is missed by most people because it is dressed in overalls and looks like work", quoter: "Thomas Edison"
    }, Tweet { quote: "The only difference between ordinary and extraordinary is that little extra", quoter: "Jimmy Johnson"
    }, Tweet { quote: "The best way to appreciate your job is to imagine yourself without one", quoter: "Oscar Wilde"
    }, Tweet { quote: "Never stop doing your best just because someone doesn’t give you credit", quoter: "Kamari aka Lyrikal"
    }, Tweet { quote: "Work hard, be kind, and amazing things will happen", quoter: "Conan O’Brien"
    }, Tweet { quote: "The miracle is not that we do this work, but that we are happy to do it", quoter: "Mother Teresa"
    }, Tweet { quote: "If you work on something a little bit every day, you end up with something that is massive", quoter: "Kenneth Goldsmith"
    }, Tweet { quote: "If you cannot do great things, do small things in a great way", quoter: "Napoleon Hill"
    }, Tweet { quote: "Never allow a person to tell you no who doesn’t have the power to say yes", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "At any given moment you have the power to say: this is not how the story is going to end", quoter: "Unknown"
    }, Tweet { quote: "Amateus sit around and wait for inspiration. The rest of us just get up and go to work", quoter: "Stephen King"
    }, Tweet { quote: "Nothing will work unless you do", quoter: "Maya Angelou"
    }, Tweet { quote: "Sometimes when you’re in a dark place you think you’ve been buried but you’ve actually been planted", quoter: "Christine Caine"
    }, Tweet { quote: "Don’t limit your challenges. Challenge your limits", quoter: "Unknown"
    }, Tweet { quote: "Whenever you find yourself doubting how far you can go, just remember how far you have come", quoter: "Unknown"
    }, Tweet { quote: "Good. Better. Best. Never let it rest. ‘Til your good is better and your better is best", quoter: "St. Jerome"
    }, Tweet { quote: "In the middle of every difficulty lies opportunity", quoter: "Albert Einstein"
    }, Tweet { quote: "Start where you are. Use what you have. Do what you can", quoter: "Arthur Ashe"
    }, Tweet { quote: "We are what we repeatedly do. Excellence, then, is not an act, but a habit", quoter: "Aristotle"
    }, Tweet { quote: "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on", quoter: "Sheryl Sandberg"
    }, Tweet { quote: "How wonderful it is that nobody need wait a single moment before starting to improve the world", quoter: "Anne Frank"
    }, Tweet { quote: "Some people want it to happen, some wish it would happen, others make it happen", quoter: "Michael Jordan"
    }, Tweet { quote: "Great things are done by a series of small things brought together", quoter: "Vincent Van Gogh"
    }, Tweet { quote: "Very often, a change of self is needed more than a change of scene", quoter: "A.C. Benson"
    }, Tweet { quote: "Leaders can let you fail and yet not let you be a failure", quoter: "Stanley McChrystal"
    }, Tweet { quote: "It’s not the load that breaks you down, it’s the way you carry it", quoter: "Lou Holtz"
    }, Tweet { quote: "Hard work beats talent when talent doesn’t work hard", quoter: "Tim Notke"
    }, Tweet { quote: "If everything seems to be under control, you’re not going fast enough", quoter: "Mario Andretti"
    }, Tweet { quote: "Opportunity is missed by most people because it is dressed in overalls and looks like work", quoter: "Thomas Edison"
    }, Tweet { quote: "The only difference between ordinary and extraordinary is that little extra", quoter: "Jimmy Johnson"
    }, Tweet { quote: "The best way to appreciate your job is to imagine yourself without one", quoter: "Oscar Wilde"
    }, Tweet { quote: "Never stop doing your best just because someone doesn’t give you credit", quoter: "Kamari aka Lyrikal"
    }, Tweet { quote: "All our dreams can come true, if we have the courage to pursue them", quoter: "Walt Disney"
    }, Tweet { quote: "The secret of getting ahead is getting started", quoter: "Mark Twain"
    }, Tweet { quote: "The best time to plant a tree was 20 years ago. The second best time is now", quoter: "Chinese Proverb"
    }, Tweet { quote: "Only the paranoid survive", quoter: "Andy Grove"
    }, Tweet { quote: "It’s hard to beat a person who never gives up", quoter: "Babe Ruth"
    }, Tweet { quote: "If people are doubting how far you can go, go so far that you can’t hear them anymore", quoter: "Michele Ruiz"
    }, Tweet { quote: "Write it. Shoot it. Publish it. Crochet it, sauté it, whatever. MAKE", quoter: "Joss Whedon"
    }, Tweet { quote: "Everything you can imagine is real", quoter: "Pablo Picasso"
    }, Tweet { quote: "Do one thing every day that scares you", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "It’s no use going back to yesterday, because I was a different person then", quoter: "Lewis Carroll"
    }, Tweet { quote: "Do what you feel in your heart to be right – for you’ll be criticized anyway", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "Happiness is not something ready made. It comes from your own actions", quoter: "Dalai Lama XIV"
    }, Tweet { quote: "Whatever you are, be a good one", quoter: "Abraham Lincoln"
    }, Tweet { quote: "If we have the attitude that it’s going to be a great day it usually is", quoter: "Catherine Pulsifier"
    }, Tweet { quote: "You can either experience the pain of discipline or the pain of regret. The choice is yours", quoter: "Unknown"
    }, Tweet { quote: "Impossible is just an opinion", quoter: "Paulo Coelho"
    }, Tweet { quote: "Your passion is waiting for your courage to catch up", quoter: "Isabelle Lafleche"
    }, Tweet { quote: "Magic is believing in yourself. If you can make that happen, you can make anything happen", quoter: "Johann Wolfgang Von Goethe"
    }, Tweet { quote: "If something is important enough, even if the odds are stacked against you, you should still do it", quoter: "Elon Musk"
    }, Tweet { quote: "Hold the vision, trust the process", quoter: "Unknown"
    }, Tweet { quote: "Don’t be afraid to give up the good to go for the great", quoter: "John D. Rockefeller"
    }, Tweet { quote: "People who wonder if the glass is half empty or full miss the point. The glass is refillable", quoter: "Unknown"
    }, Tweet { quote: "Just another Magic Monday", quoter: "Unknown"
    }, Tweet { quote: "One day or day one. You decide", quoter: "Unknown"
    }, Tweet { quote: "It’s Monday… time to motivate and make dreams and goals happen. Let’s go!", quoter: "Heather Stillufsen"
    }, Tweet { quote: "It was a Monday and they walked on a tightrope to the sun", quoter: "Marcus Zusak"
    }, Tweet { quote: "Goodbye blue Monday", quoter: "Kurt Vonnegut"
    }, Tweet { quote: "When life gives you Monday, dip it in glitter and sparkle all day", quoter: "Ella Woodword"
    }, Tweet { quote: "Things may come to those who wait, but only the things left by those who hustle", quoter: "Abraham Lincoln"
    }, Tweet { quote: "Everything comes to him who hustles while he waits", quoter: "Thomas Edison"
    }, Tweet { quote: "Invest in your dreams. Grind now. Shine later", quoter: "Unknown"
    }, Tweet { quote: "Hustlers don’t sleep, they nap", quoter: "Unknown"
    }, Tweet { quote: "Greatness only comes before hustle in the dictionary", quoter: "Ross Simmonds"
    }, Tweet { quote: "Without hustle, talent will only carry you so far", quoter: "Gary Vaynerchuk"
    }, Tweet { quote: "Work like there is someone working twenty four hours a day to take it away from you", quoter: "Mark Cuban"
    }, Tweet { quote: "Hustle in silence and let your success make the noise", quoter: "Unknown"
    }, Tweet { quote: "Life is not an exact science, it is an art", quoter: "Samuel Butler"
    }, Tweet { quote: "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor", quoter: "Sholom Aleichem"
    }, Tweet { quote: "Life is fragile. We’re not guaranteed a tomorrow so give it everything you’ve got", quoter: "Tim Cook"
    }, Tweet { quote: "Life is about learning; when you stop learning, you die", quoter: "Tom Clancy"
    }, Tweet { quote: "Life is lived on the edge", quoter: "Will Smith"
    }, Tweet { quote: "Life is full of misery, loneliness, and suffering – and it’s all over much too soon", quoter: "Woody Allen"
    }, Tweet { quote: "Only one life, that soon is past, only what’s done with love will last", quoter: "Anonymous"
    }, Tweet { quote: "A secret to life: Know that none of this matters, and yet… live as if every single moment does", quoter: "Kamal Ravikant"
    }, Tweet { quote: "The more unintelligent a man is, the less mysterious existence seems to him", quoter: "Arthur Schopenhauer"
    }, Tweet { quote: "The shortness of life, so often lamented, may be the best thing about it", quoter: "Arthur Schopenhauer"
    }, Tweet { quote: "In the book of life, the answers aren’t in the back", quoter: "Charlie Brown"
    }, Tweet { quote: "What gives meaning are challenges. A beautiful life is a meaningful. Say yes to challenges", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Real education starts when you realize that life is wild and you know nothing about it", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Nobody can predict the future; the idea is to have a firm grasp of the present", quoter: "Peter F. Drucker"
    }, Tweet { quote: "We no longer live life. We consume it", quoter: "Vicki Robin (Your Money Or Your Life)"
    }, Tweet { quote: "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live", quoter: "Norman Cousins"
    }, Tweet { quote: "Sometimes the questions are complicated and the answers are simple", quoter: "Dr. Seuss"
    }, Tweet { quote: "If my life is going to mean anything, I have to live it myself", quoter: "Rick Riordan"
    }, Tweet { quote: "There are two great days in a person’s life – the day we are born and the day we discover why", quoter: "William Barclay"
    }, Tweet { quote: "Life does not owe you anything because life has already given you everything", quoter: "Ralph Marston"
    }, Tweet { quote: "The day you stop racing, is the day you win the race", quoter: "Bob Marley"
    }, Tweet { quote: "Maybe that’s what life is… a wink of the eye and winking stars", quoter: "Jack Kerouac"
    }, Tweet { quote: "What do you want a meaning for? Life is a desire, not a meaning", quoter: "Charlie Chaplin"
    }, Tweet { quote: "Life’s too mysterious to take too serious", quoter: "Mary Engelbreit"
    }, Tweet { quote: "Nothing you do is going to matter that much in the long run. Don’t take yourself so seriously", quoter: "Naval Ravikant"
    }, Tweet { quote: "A little foolishness, enough to enjoy life, and a little wisdom to avoid the errors, that will do", quoter: "Osho"
    }, Tweet { quote: "When it hurts – observe. Life is trying to teach you something", quoter: "Anita Krizzan"
    }, Tweet { quote: "You’re never wrong if you love and help people", quoter: "Maxime Lagacé"
    }, Tweet { quote: "The only beautiful path is the one you create", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Care about what other people think and you will always be their prisoner", quoter: "Lao Tzu"
    }, Tweet { quote: "If there’s a single lesson that life teaches us, it’s that wishing doesn’t make it so", quoter: "Lev Grossman"
    }, Tweet { quote: "We are addicted to our thoughts. We cannot change anything if we cannot change our thinking", quoter: "Santosh Kalwar"
    }, Tweet { quote: "In every success story, you will find someone who has made a courageous decision", quoter: "Peter F. Drucker"
    }, Tweet { quote: "Life is to enjoyed, not endured", quoter: "Gordon Hinckley"
    }, Tweet { quote: "Do what is right, not what is easy nor what is popular", quoter: "Roy T. Bennett"
    }, Tweet { quote: "Life moves pretty fast. If you don’t stop and look around once in a while you could miss it", quoter: "Ferris Bueller"
    }, Tweet { quote: "The chief danger in life is that you may take too many precautions", quoter: "Alfred Adler"
    }, Tweet { quote: "If we admit that human life can be ruled by reason, then all possibility of life is destroyed", quoter: "Christopher McCandless (Into The Wild movie)"
    }, Tweet { quote: "When you want something in life, you just gotta reach out and grab it", quoter: "Christopher McCandless (Into The Wild movie)"
    }, Tweet { quote: "Instead of worrying about what you cannot control, shift your energy to what you can create", quoter: "Roy T. Bennett"
    }, Tweet { quote: "Blessed is he who expects nothing, for he shall never be disappointed", quoter: "Alexander Pope"
    }, Tweet { quote: "People tend to complicate their own lives, as if living weren’t already complicated enough", quoter: "Carlos Ruiz Zafón"
    }, Tweet { quote: "Good judgment comes from experience, and experience comes from bad judgment", quoter: "Rita Mae Brown"
    }, Tweet { quote: "The hardest thing to learn in life is which bridge to cross and which bridge to burn", quoter: "David Russell"
    }, Tweet { quote: "You get in life what you have the courage to ask for", quoter: "Oprah Winfrey"
    }, Tweet { quote: "Life is to entered upon with courage", quoter: "Alexis de Tocqueville"
    }, Tweet { quote: "It can be the scariest and most beautiful thing simultaneously", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Life consists with wildness. The most alive is the wildest", quoter: "Henry David Thoreau"
    }, Tweet { quote: "Life is the art of drawing sufficient conclusions from insufficient premises", quoter: "Samuel Butler"
    }, Tweet { quote: "Life is a process. We are a process. The universe is a process", quoter: "Anne Wilson Schaef"
    }, Tweet { quote: "My life is my argument", quoter: "Albert Schweitzer"
    }, Tweet { quote: "Life is a mixing of all kind of things: comedy and tragedy going together", quoter: "Alejandro Jodorowsky"
    }, Tweet { quote: "Life is like a box of sardines and we are all looking for the key", quoter: "Alan Bennett"
    }, Tweet { quote: "Life is a gift, given in trust – like a child", quoter: "Anne Morrow Lindbergh"
    }, Tweet { quote: "Life is an illusion. I am held together in the nothingness by art", quoter: "Anselm Kiefer"
    }, Tweet { quote: "Life is beautiful because it doesn’t last", quoter: "Brit Marling"
    }, Tweet { quote: "The purpose of human life is to serve and to show compassion and the will to help others", quoter: "Albert Schweitzer"
    }, Tweet { quote: "Reverence for life is the highest court of appeal", quoter: "Albert Schweitzer"
    }, Tweet { quote: "The tragedy of life is what dies inside a man while he lives", quoter: "Albert Schweitzer"
    }, Tweet { quote: "Life is wide, limitless. There is no border, no frontier", quoter: "Bruce Lee"
    }, Tweet { quote: "Life is a lively process of becoming", quoter: "Douglas MacArthur"
    }, Tweet { quote: "Life is like an onion: you peel it off one layer at a time, and sometimes you weep", quoter: "Carl Sandburg"
    }, Tweet { quote: "The goal of life is living in agreement with nature", quoter: "Citium Zeno"
    }, Tweet { quote: "The good life is a process, not a state of being. It is a direction not a destination", quoter: "Carl Rogers"
    }, Tweet { quote: "Life is just one damned thing after another", quoter: "Elbert Hubbard"
    }, Tweet { quote: "Life is a long lesson in humility", quoter: "James M. Barrie"
    }, Tweet { quote: "Life is short. You have to be able to laugh at our pain or we never move on", quoter: "Jeff Ross"
    }, Tweet { quote: "Our whole life is solving puzzles", quoter: "Erno Rubik"
    }, Tweet { quote: "Life is largely a matter of expectation", quoter: "Homer"
    }, Tweet { quote: "Life is tragic but it’s equally comic", quoter: "John Banville"
    }, Tweet { quote: "Life is hard. After all, it kills you", quoter: "Katharine Hepburn"
    }, Tweet { quote: "Life is neither good or evil, but only a place for good and evil", quoter: "Marcus Aurelius"
    }, Tweet { quote: "The sole meaning of life is to serve humanity", quoter: "Leo Tolstoy"
    }, Tweet { quote: "Life is a series of commas, not periods", quoter: "Unknown"
    }, Tweet { quote: "Life is growth. If we stop growing, technically and spiritually, we are as good as dead", quoter: "Morihei Ueshiba"
    }, Tweet { quote: "Life is really a dance if you are original, and you are meant to be original", quoter: "Osho"
    }, Tweet { quote: "Life is the first gift, love is the second, and understanding the third", quoter: "Marge Piercy"
    }, Tweet { quote: "Life is a zoo in a jungle", quoter: "Peter De Vries"
    }, Tweet { quote: "Life is a continuous process of adjustment", quoter: "Indira Gandhi"
    }, Tweet { quote: "The joy of life consists in the inevitable, continual triumph of new values", quoter: "Wassily Kandinsky"
    }, Tweet { quote: "Life is a game and true love is a trophy", quoter: "Rufus Wainwright"
    }, Tweet { quote: "Life is available only in the present moment", quoter: "Thich Nhat Hanh"
    }, Tweet { quote: "Our life is frittered away by detail. Simplify, simplify", quoter: "Henry David Thoreau"
    }, Tweet { quote: "The best way out is always through", quoter: "Robert Frost"
    }, Tweet { quote: "Success is how high you bounce when you hit bottom", quoter: "George S. Patton"
    }, Tweet { quote: "Life isn’t about finding yourself. Life is about creating yourself", quoter: "George Bernard Shaw"
    }, Tweet { quote: "Good friends, good books, and a sleepy conscience: this is the ideal life", quoter: "Mark Twain"
    }, Tweet { quote: "Life is really simple, but we insist on making it complicated", quoter: "Confucius"
    }, Tweet { quote: "If you want to live a happy life, tie it to a goal, not to people or things", quoter: "Albert Einstein"
    }, Tweet { quote: "Look deep into nature, and then you will understand everything better", quoter: "Albert Einstein"
    }, Tweet { quote: "Never let the fear of striking out keep you from playing the game", quoter: "Babe Ruth"
    }, Tweet { quote: "Love the life you live. Live the life you love", quoter: "Bob Marley"
    }, Tweet { quote: "Keep calm and carry on", quoter: "Wiston Chruchill"
    }, Tweet { quote: "Love all, trust a few, do wrong to none", quoter: "William Shakespeare"
    }, Tweet { quote: "Life is ours to be spent, not to be saved", quoter: "D. H. Lawrence"
    }, Tweet { quote: "Life is short, death is forever", quoter: "Chuck Palahniuk"
    }, Tweet { quote: "In three words I can sum up everything I’ve learned about life: It goes on", quoter: "Robert Frost"
    }, Tweet { quote: "Life is short but it is wide. This too shall pass", quoter: "Rebecca Wells"
    }, Tweet { quote: "The greatest pleasure of life is love", quoter: "Euripides"
    }, Tweet { quote: "Fortune and love favor the brave", quoter: "Ovid"
    }, Tweet { quote: "Life can be simple and beautiful. Focus on the good things", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Life is a long lesson in humility", quoter: "James M. Barrie"
    }, Tweet { quote: "It’s better to dance than to march through life", quoter: "Yoko Ono"
    }, Tweet { quote: "We are who we choose to be", quoter: "Green Goblin"
    }, Tweet { quote: "Life is short, and it is up to you to make it sweet", quoter: "Sarah Louise Delany"
    }, Tweet { quote: "I’m always doing things I can’t do. That’s how I get to do them", quoter: "Pablo Picasso "
    }, Tweet { quote: "The purpose of life is to believe, to hope, and to strive", quoter: "Indira Gandhi"
    }, Tweet { quote: "I alone cannot change the world, but I can cast a stone across the water to create many ripples", quoter: "Mother Teresa"
    }, Tweet { quote: "Be willing to sacrifice what you think you have today for the life that you want tomorrow", quoter: "Neil Strauss"
    }, Tweet { quote: "The only impossible journey is the one you never begin", quoter: "Tony Robbins"
    }, Tweet { quote: "Your best life will not be found in comfort. It will be found in fighting for what you believe in", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Doing is a quantum leap from imagining", quoter: "Barbara Sher"
    }, Tweet { quote: "Life has no meaning unless one lives it with a will, at least to the limit of one’s will", quoter: "Paul Gauguin"
    }, Tweet { quote: "Be so good they can’t ignore you", quoter: "Steve Martin"
    }, Tweet { quote: "If you don’t like something change it; if you can’t change it, change the way you think about it", quoter: "Mary Engelbreit"
    }, Tweet { quote: "We are all in the gutter, but some of us are looking at the stars", quoter: "Oscar Wilde"
    }, Tweet { quote: "All our dreams can come true if we have the courage to pursue them", quoter: "Walt Disney"
    }, Tweet { quote: "If you say you can or you can’t you are right either way", quoter: "Henry Ford"
    }, Tweet { quote: "Perpetual optimism is a force multiplier", quoter: "Colin Powell"
    }, Tweet { quote: "I am thankful to all who said no to me. It is because of them that I’m doing it myself", quoter: "Albert Einstein"
    }, Tweet { quote: "Everything has beauty, but not everyone sees it", quoter: "Confucius"
    }, Tweet { quote: "The dreamers are the saviors of the world", quoter: "James Allen"
    }, Tweet { quote: "Try to enjoy the great festival of life with other men! ", quoter: "Epictetus"
    }, Tweet { quote: "", quoter: ""
    }, Tweet { quote: "In the midst of winter, I found there was within me an invincible summer", quoter: "Albert Camus"
    }, Tweet { quote: "Because of your smile, you make life more beautiful", quoter: "Marcus Aurelius"
    }, Tweet { quote: "Life always waits for some crisis to occur before revealing itself at its most brilliant", quoter: "Paulo Coelho (Eleven Minutes)"
    }, Tweet { quote: "I will go anywhere as long as it’s forward", quoter: "David Livingston"
    }, Tweet { quote: "Find ecstasy in life; the mere sense of living is joy enough", quoter: "Emily Dickinson"
    }, Tweet { quote: "You have just one life to live. It is yours. Own it, claim it, live it, do the best you can with it", quoter: "Hillary Clinton"
    }, Tweet { quote: "Most great people have attained their greatest success one step beyond their greatest failure", quoter: "Napoleon Hill"
    }, Tweet { quote: "In the middle of a difficulty lies opportunity", quoter: "Albert Einstein"
    }, Tweet { quote: "Life doesn’t require that we be the best, only that we try our best", quoter: "H. Jackson Brown Jr"
    }, Tweet { quote: "May you live all the days of your life", quoter: "Jonathan Swift"
    }, Tweet { quote: "Happiness is the absence of the striving for happiness", quoter: "Zhuangzi"
    }, Tweet { quote: "Defeat is simply a signal to press onward", quoter: "Helen Keller"
    }, Tweet { quote: "I’ve failed over and over and over again in my life. And that is why I succeed", quoter: "Michael Jordan"
    }, Tweet { quote: "The first step is you have to say that you can", quoter: "Will Smith"
    }, Tweet { quote: "Discouragement and failure are two of the surest stepping stones to success", quoter: "Dale Carnegie"
    }, Tweet { quote: "Once you choose hope, anything’s possible", quoter: "Christopher Reeve"
    }, Tweet { quote: "Keep smiling, because life is a beautiful thing and there’s so much to smile about", quoter: "Marilyn Monroe"
    }, Tweet { quote: "There is only one happiness in life – to love and to be loved", quoter: "George Sand"
    }, Tweet { quote: "Kid, you’ll move mountains! Today is your day! Your mountain is waiting, so get on your way!", quoter: "Dr. Seuss"
    }, Tweet { quote: "Rise above the storm and you will find the sunshine", quoter: "Mario Fernandez"
    }, Tweet { quote: "Some people never go crazy. What truly horrible lives they must lead", quoter: "Charles Bukowski"
    }, Tweet { quote: "Those who believe in telekinetics, raise my hand", quoter: "Kurt Vonnegut"
    }, Tweet { quote: "Two things are infinite: the universe and human stupidity; and I’m not sure about the universe", quoter: "Albert Einstein"
    }, Tweet { quote: "Accept who you are. Unless you’re a serial killer", quoter: "Ellen DeGeneres"
    }, Tweet { quote: "All generalizations are false, including this one", quoter: "Mark Twain"
    }, Tweet { quote: "When angry, count to four; when very angry, swear", quoter: "Mark Twain"
    }, Tweet { quote: "When life gives you lemons, squirt someone in the eye", quoter: "Cathy Guisewite"
    }, Tweet { quote: "Life is pain. Anyone who says otherwise is selling something", quoter: "William Goldman"
    }, Tweet { quote: "A woman’s mind is cleaner than a man’s: She changes it more often", quoter: "Oliver Herford"
    }, Tweet { quote: "I can resist everything except temptation", quoter: "Oscar Wilde"
    }, Tweet { quote: "The planet is fine. The people are fucked", quoter: "George Carlin"
    }, Tweet { quote: "The reason I talk to myself is because I’m the only one whose answers I accept", quoter: "George Carlin"
    }, Tweet { quote: "I love deadlines, I like the whooshing sound they make as they fly by", quoter: "Douglas Adams"
    }, Tweet { quote: "Never trust people who smile constantly. They’re either selling something or not very bright", quoter: "Laurell K. Hamilton"
    }, Tweet { quote: "All you need is love. But a little chocolate now and then doesn’t hurt", quoter: "Charles Schulz"
    }, Tweet { quote: "Women and cats will do as they please, and men and dogs should relax and get used to the idea", quoter: "Robert A Heinlein"
    }, Tweet { quote: "If you’re too open-minded; your brains will fall out", quoter: "Lawrence Ferlinghetti"
    }, Tweet { quote: "Behind every great man is a woman rolling her eyes", quoter: "Jim Carrey"
    }, Tweet { quote: "Life is so short. I would rather sing one song than interpret the thousand", quoter: "Jack London"
    }, Tweet { quote: "Life is made of ever so many partings welded together", quoter: "Charles Dickens"
    }, Tweet { quote: "The flavor of life is on the edge", quoter: "Naval Ravikant"
    }, Tweet { quote: "We are evolved to search for meaning but ultimately life has none", quoter: "Naval Ravikant"
    }, Tweet { quote: "This is your life and it’s ending one minute at a time", quoter: "Tyler Durden (Fight Club)"
    }, Tweet { quote: "Three things in life – your health, your mission, and the people you love. That’s it", quoter: "Naval Ravikant"
    }, Tweet { quote: "Life is from the inside out. When you shift on the inside, life shifts on the outside", quoter: "Kamal Ravikant"
    }, Tweet { quote: "Those who realize their folly are not true fools", quoter: "Zhuangzi"
    }, Tweet { quote: "Life can only be understood backwards; but it must be lived forwards", quoter: "Søren Kierkegaard"
    }, Tweet { quote: "Keep your eyes on the stars and your feet on the ground", quoter: "Theodore Roosevelt"
    }, Tweet { quote: "It’s better to be a lion for a day than a sheep all your life", quoter: "Elizabeth Kenny"
    }, Tweet { quote: "Life is a question and how we live it is our answer", quoter: "Gary Keller"
    }, Tweet { quote: "Difficult and meaningful will always bring more satisfaction than easy and meaningless", quoter: "Maxime Lagacé"
    }, Tweet { quote: "Keep looking up… that’s the secret of life", quoter: "Snoopy"
    }, Tweet { quote: "It always seems impossible until it’s done", quoter: "Nelson Mandela"
    }, Tweet { quote: "Life is too important to be taken seriously", quoter: "Oscar Wilde"
    }, Tweet { quote: "Life is not a matter of holding good cards, but sometimes, playing a poor hand well", quoter: "Jack London"
    }, Tweet { quote: "Life is like a box of chocolates. You never know what you’re going to get", quoter: "Forrest Gump"
    }, Tweet { quote: "Life isn’t a matter of milestones, but of moments", quoter: "Rose Kennedy"
    }, Tweet { quote: "My life is my message", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "Don’t gain the world and lose your soul, wisdom is better than silver or gold", quoter: "Bob Marley"
    }, Tweet { quote: "I love those who can smile in trouble", quoter: "Leonardo da Vinci"
    }, Tweet { quote: "Be happy for this moment. This moment is your life", quoter: "Omar Khayyam"
    }, Tweet { quote: "", quoter: ""
    }, Tweet { quote: "Life is what happens when you’re busy making other plans", quoter: "John Lennon"
    }, Tweet { quote: "Very little is needed to make a happy life; it is all within yourself, in your way of thinking", quoter: "Marcus Aurelius"
    }, Tweet { quote: "Life is short, and truth works far and lives long: let us then speak the truth", quoter: "Arthur Schopenhauer"
    }, Tweet { quote: "Dost thou love life? Then do not squander time, for that is the stuff life is made of", quoter: "Benjamin Franklin"
    }, Tweet { quote: "In the end, it’s not the years in your life that count. It’s the life in your years", quoter: "Abraham Lincoln"
    }, Tweet { quote: "You’ve gotta dance like there’s nobody watching", quoter: "William W. Purkey"
    }, Tweet { quote: "Believe that life is worth living and your belief will help create the fact", quoter: "William James"
    }, Tweet { quote: "Do not take life too seriously. You will never get out of it alive", quoter: "Elbert Hubbard"
    }, Tweet { quote: "Don’t search for the meaning of life. Simply be present for the people you love", quoter: "Maxime Lagacé"
    }, Tweet { quote: "The heart, like the stomach, wants a varied diet", quoter: "Gustave Flaubert"
    }, Tweet { quote: "I tell you, in this world being a little crazy helps to keep you sane", quoter: "Zsa Zsa Gabor"
    }, Tweet { quote: "Lighten up, just enjoy life, smile more, laugh more, and don’t get so worked up about things", quoter: "Kenneth Branagh"
    }, Tweet { quote: "The trick in life is learning how to deal with it", quoter: "Helen Mirren"
    }, Tweet { quote: "Get busy living or get busy dying", quoter: "Stephen King"
    }, Tweet { quote: "To live is the rarest thing in the world. Most people exist, that is all", quoter: "Oscar Wilde"
    }, Tweet { quote: "Anyone who lives within their means suffers from a lack of imagination", quoter: "Oscar Wilde"
    }, Tweet { quote: "Don’t cry because it’s over, smile because it happened", quoter: "Ludwig Jacobowski"
    }, Tweet { quote: "Life is either a daring adventure or nothing at all", quoter: "Helen Keller"
    }, Tweet { quote: "Go confidently in the direction of your dreams! Live the life you’ve imagined", quoter: "Henry David Thoreau"
    }, Tweet { quote: "Tis better to have loved and lost than never to have loved at all", quoter: "St. Augustine"
    }, Tweet { quote: "You only live once, but if you do it right, once is enough", quoter: "Mae West"
    }, Tweet { quote: "The mind is everything. What you think you become", quoter: "Buddha"
    }, Tweet { quote: "The journey of a thousand miles begins with one step", quoter: "Lao Tzu"
    }, Tweet { quote: "The unexamined life is not worth living", quoter: "Socrates"
    }, Tweet { quote: "You must be the change you wish to see in the world", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "We become what we think about most of the time, and that’s the stranges", quoter: "Earl Nightingale"
    }, Tweet { quote: "Too many of us are not living our dreams because we are living our fears", quoter: "Les Brown"
    }, Tweet { quote: "It’s not what you look at that matters, it’s what you see", quoter: "Anonymous"
    }, Tweet { quote: "The road to success and the road to failure are almost exactly the same", quoter: "Colin R. Davis"
    }, Tweet { quote: "The function of leadership is to produce more leaders, not more followers", quoter: "Ralph Nader"
    }, Tweet { quote: "Success is liking yourself, liking what you do, and liking how you do it", quoter: "Maya Angelou"
    }, Tweet { quote: "As we look ahead into the next century, leaders will be those who empower others", quoter: "Bill Gates"
    }, Tweet { quote: "A real entrepreneur is somebody who has no safety net underneath them", quoter: "Henry Kravis"
    }, Tweet { quote: "Whenever you find yourself on the side of the majority, it is time to pause and reflect", quoter: "Mark Twain"
    }, Tweet { quote: "The successful warrior is the average man, with laser-like focus", quoter: "Bruce Lee"
    }, Tweet { quote: "There is no traffic jam along the extra mile", quoter: "Roger Staubach"
    }, Tweet { quote: "If you genuinely want something, don’t wait for it–teach yourself to be impatient", quoter: "Gurbaksh Chahal"
    }, Tweet { quote: "Two roads diverged in a wood and I took the one less traveled by, and that made all the difference", quoter: "Robert Frost"
    }, Tweet { quote: "Success does not consist in never making mistakes but in never making the same one a second time", quoter: "George Bernard Shaw"
    }, Tweet { quote: "You must expect great things of yourself before you can do them", quoter: "Michael Jordan"
    }, Tweet { quote: "Motivation is what gets you started. Habit is what keeps you going", quoter: "Jim Ryun"
    }, Tweet { quote: "People rarely succeed unless they have fun in what they are doing", quoter: "Dale Carnegie"
    }, Tweet { quote: "A goal is not always meant to be reached; it often serves simply as something to aim at", quoter: "Bruce Lee"
    }, Tweet { quote: "Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice", quoter: "Wayne Dyer"
    }, Tweet { quote: "To accomplish great things, we must not only act, but also dream, not only plan, but also believe", quoter: "Antole France"
    }, Tweet { quote: "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals", quoter: "Booker T. Washington"
    }, Tweet { quote: "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable", quoter: "Theodore N. Vail"
    }, Tweet { quote: "It is better to fail in originality than to succeed in imitation", quoter: "Herman Melville"
    }, Tweet { quote: "What would you do if you weren’t afraid", quoter: "Spencer Johnson"
    }, Tweet { quote: "Little minds are tamed and subdued by misfortune; but great minds rise above it", quoter: "Washington Irving"
    }, Tweet { quote: "Failure is the condiment that gives success its flavor", quoter: "Truman Capote"
    }, Tweet { quote: "Don’t let what you cannot do interfere with what you can do", quoter: "John R. Wooden"
    }, Tweet { quote: "You may have to fight a battle more than once to win it", quoter: " Margaret Thatcher"
    }, Tweet { quote: "If you want to achieve greatness stop asking for permission", quoter: "Anonymous"
    }, Tweet { quote: "Things work out best for those who make the best of how things work out", quoter: "John Wooden"
    }, Tweet { quote: "To live a creative life, we must lose our fear of being wrong", quoter: "Anonymous"
    }, Tweet { quote: "If you are not willing to risk the usual you will have to settle for the ordinary", quoter: "Jim Rohn"
    }, Tweet { quote: "Trust because you are willing to accept the risk, not because it’s safe or certain", quoter: "Anonymous"
    }, Tweet { quote: "Good things come to people who wait, but better things come to those who go out and get them", quoter: "Anonymous"
    }, Tweet { quote: "If you do what you always did, you will get what you always got", quoter: "Anonymous"
    }, Tweet { quote: "Success is walking from failure to failure with no loss of enthusiasm", quoter: "Winston Churchill"
    }, Tweet { quote: "Just when the caterpillar thought the world was ending, he turned into a butterfly", quoter: "Proverb"
    }, Tweet { quote: "Successful entrepreneurs are givers and not takers of positive energy", quoter: "Anonymous"
    }, Tweet { quote: "Opportunities don’t happen, you create them", quoter: "Chris Grosser"
    }, Tweet { quote: "Try not to become a person of success, but rather try to become a person of value", quoter: "Albert Einstein"
    }, Tweet { quote: "Great minds discuss ideas; average minds discuss events; small minds discuss people", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "I have not failed. I’ve just found 10,000 ways that won’t work", quoter: "Thomas A. Edison"
    }, Tweet { quote: "A successful man is one who can lay a firm foundation with the bricks others have thrown at him", quoter: "David Brinkley"
    }, Tweet { quote: "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it", quoter: "Henry Ford"
    }, Tweet { quote: "If you’re going through hell keep going", quoter: "Winston Churchill"
    }, Tweet { quote: "The ones who are crazy enough to think they can change the world, are the ones who do", quoter: "Anonymous"
    }, Tweet { quote: "Don’t raise your voice, improve your argument", quoter: "Anonymous"
    }, Tweet { quote: "What seems to us as bitter trials are often blessings in disguise", quoter: "Oscar Wilde"
    }, Tweet { quote: "The meaning of life is to find your gift. The purpose of life is to give it away", quoter: "Anonymous"
    }, Tweet { quote: "The distance between insanity and genius is measured only by success", quoter: "Bruce Feirstein"
    }, Tweet { quote: "When you stop chasing the wrong things, you give the right things a chance to catch you", quoter: "Lolly Daskal"
    }, Tweet { quote: "I believe that the only courage anybody ever needs is the courage to follow your own dreams", quoter: "Oprah Winfrey"
    }, Tweet { quote: "No masterpiece was ever created by a lazy artis", quoter: "Anonymous"
    }, Tweet { quote: "If you can’t explain it simply, you don’t understand it well enough", quoter: "Albert Einstein"
    }, Tweet { quote: "Blessed are those who can give without remembering and take without forgetting", quoter: "Anonymous"
    }, Tweet { quote: "Do one thing every day that scares you", quoter: "Anonymous"
    }, Tweet { quote: "What’s the point of being alive if you don’t at least try to do something remarkable", quoter: "Anonymous"
    }, Tweet { quote: "Life is not about finding yourself. Life is about creating yourself", quoter: "Lolly Daskal"
    }, Tweet { quote: "Nothing in the world is more common than unsuccessful people with talent", quoter: "Anonymous"
    }, Tweet { quote: "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it", quoter: "Anonymous"
    }, Tweet { quote: "Your problem isn’t the problem. Your reaction is the problem", quoter: "Anonymous"
    }, Tweet { quote: "Innovation distinguishes between a leader and a follower", quoter: "Steve Jobs"
    }, Tweet { quote: "The starting point of all achievement is desire", quoter: "Napoleno Hill"
    }, Tweet { quote: "Success is the sum of small efforts, repeated day-in and day-out", quoter: "Robert Collier"
    }, Tweet { quote: "All progress takes place outside the comfort zone", quoter: "Michael John Bobak"
    }, Tweet { quote: "You may only succeed if you desire succeeding; you may only fail if you do not mind failing", quoter: "Philippos"
    }, Tweet { quote: "Courage is resistance to fear, mastery of fear–not absence of fear", quoter: "Mark Twian"
    }, Tweet { quote: "When the going gets tough, the tough get going", quoter: "Joe Kennedy"
    }, Tweet { quote: "Opportunities don’t happen, you create them", quoter: "Chris Grosser"
    }, Tweet { quote: "To accomplish great things, we must not only act, but also dream, not only plan, but also believe", quoter: "Antaloe France"
    }, Tweet { quote: "Good things come to people who wait, but better things come to those who go out and get them", quoter: "Anonymous"
    }, Tweet { quote: "We are what we repeatedly do. Excellence, then, is not an act, but a habit", quoter: "Aristotle"
    }, Tweet { quote: "It is during our darkest moments that we must focus to see the light", quoter: "Aristotle Onassis"
    }, Tweet { quote: "Always make a total effort, even when the odds are against you", quoter: "Arnold Palmer"
    }, Tweet { quote: "Start where you are. Use what you have. Do what you can", quoter: "Arthur Ashe"
    }, Tweet { quote: "Action may not always bring happiness; but there is no happiness without action", quoter: "Benjamin Disraeli"
    }, Tweet { quote: "The difference between a stumbling block and a stepping stone is how high you raise your foot", quoter: "Benny Lewis"
    }, Tweet { quote: "As we look ahead into the next century, leaders will be those who empower others", quoter: "Bill Gates"
    }, Tweet { quote: "Success comes from having dreams that are bigger than your fears", quoter: "Bobby Unser"
    }, Tweet { quote: "If you want to lift yourself up, lift up someone else", quoter: "Booker T. Washington"
    }, Tweet { quote: "You can never cross the ocean until you have the courage to lose sight of the shore", quoter: "Christopher Columbus"
    }, Tweet { quote: "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals", quoter: "Booker T. Washington"
    }, Tweet { quote: "The distance between insanity and genius is measured only by success", quoter: "Bruce Feirstein"
    }, Tweet { quote: "Never do tomorrow what you can do today. Procrastination is the thief of time", quoter: "Charles Dickens"
    }, Tweet { quote: "Don’t spend time beating on a wall, hoping to transform it into a door", quoter: "Coco Chanel"
    }, Tweet { quote: "The road to success and the road to failure are almost exactly the same", quoter: "Colin R. Davis"
    }, Tweet { quote: "The best way to predict the future is to create it", quoter: "Abraham Lincoln"
    }, Tweet { quote: "There are far, far better things ahead than any we leave behind", quoter: "C.S. Lewis"
    }, Tweet { quote: "Remember that not getting what you want is sometimes a wonderful stroke of luck", quoter: "Dalai Lama"
    }, Tweet { quote: "A successful man is one who can lay a firm foundation with the bricks others have thrown at him", quoter: "David Brinkley"
    }, Tweet { quote: "We become what we think about most of the time, and that’s the strangest secret", quoter: "Earl Nightingale"
    }, Tweet { quote: "The question isn’t who is going to let me; it’s who is going", quoter: "Ayn Rand"
    }, Tweet { quote: "Perfection is boring. Getting better is where all the fun is", quoter: "Dragos Roua"
    }, Tweet { quote: "It's hard to beat a person who never gives up", quoter: "Babe Ruth"
    }, Tweet { quote: "There are two ways of spreading light. To be the candle, or the mirror that reflects it", quoter: "Edith Wharton"
    }, Tweet { quote: "The future belongs to those who believe in the beauty of their dreams", quoter: "Eleanor Roosevelt"
    }, Tweet { quote: "Your focus determines your reality", quoter: "George Lucas"
    }, Tweet { quote: "Build your own dreams, or someone else will hire you to build theirs", quoter: "Farrah Gray"
    }, Tweet { quote: "Press forward. Do not stop, do not linger in your journey, but strive for the mark set before you", quoter: "George Whitefield"
    }, Tweet { quote: "Whether you think you can, or you can’t – either way you’re right", quoter: "Henry Ford"
    }, Tweet { quote: "If you genuinely want something, don’t wait for it — teach yourself to be impatient", quoter: "Gurbaksh Chahal"
    }, Tweet { quote: "Never give up, for that is just the place and time that the tide will turn", quoter: "Harriet Beecher Stow"
    }, Tweet { quote: "It's not what you look at that matters, it's what you see", quoter: "Henry David Thoreau"
    }, Tweet { quote: "I can't change the direction of the wind, but I can adjust my sails to always reach my destination", quoter: "Jimmy Dean"
    }, Tweet { quote: "It is better to fail in originality than to succeed in imitation", quoter: "Herman Melville"
    }, Tweet { quote: "If you are not willing to risk the usual you will have to settle for the ordinary", quoter: "Jim Rohn"
    }, Tweet { quote: "Sometimes you win, sometimes you learn", quoter: "John C. Maxwell"
    }, Tweet { quote: "Challenges are what make life interesting. Overcoming them is what makes life meaningful", quoter: "Joshua J. Marine"
    }, Tweet { quote: "Don't be afraid to give up the good to go for the great", quoter: "John D. Rockefeller"
    }, Tweet { quote: "Don't let what you cannot do interfere with what you can do", quoter: "John Wooden"
    }, Tweet { quote: "The harder the battle, the sweeter the victory", quoter: "Les Brown"
    }, Tweet { quote: "Make sure your worst enemy doesn't live between your own two ears", quoter: "Laird Hamilton"
    }, Tweet { quote: "Life is not about finding yourself. Life is about creating yourself", quoter: "Lolly D"
    }, Tweet { quote: "Every now and then it’s good to stop climbing and appreciate the view from right where you are", quoter: "Lori Deschene"
    }, Tweet { quote: "All progress takes place outside the comfort zone", quoter: "Michael John Bobak"
    }, Tweet { quote: "Always remember that you are absolutely unique; just like everyone else", quoter: "Margaret Mead"
    }, Tweet { quote: "You may have to fight a battle more than once to win it", quoter: "Margaret Thatcher"
    }, Tweet { quote: "If you have everything under control, you're not moving fast enough", quoter: "Mario Andretti"
    }, Tweet { quote: "The only person you should try to be better than, is the person you were yesterday", quoter: "Matty Mullens"
    }, Tweet { quote: "Nothing will work unless you do", quoter: "Maya Angelou"
    }, Tweet { quote: "You don't have to see the whole staircase, just take the first step", quoter: "Martin Luther King Jr"
    }, Tweet { quote: "Obstacles don't have to stop you. If you run into a wall, don’t turn around and give up", quoter: "Michael Jordan"
    }, Tweet { quote: "One way to keep momentum going is to have constantly greater goals", quoter: "Michael Korda"
    }, Tweet { quote: "You can't put a limit on anything. The more you dream, the further you get", quoter: "Michael Phelps"
    }, Tweet { quote: "It isn't the mountains ahead to climb that wear you out; it’s the pebble in your shoe", quoter: "Muhammad Ali"
    }, Tweet { quote: "The starting point of all achievement is desire", quoter: "Napoleon Hill"
    }, Tweet { quote: "Whatever the mind of man can conceive and believe, it can achieve", quoter: "Napoleon Hill"
    }, Tweet { quote: "You can give it all up here, lay low and \"die\". Beyond lies the home of the determined", quoter: "Opeoluwa Adeoye"
    }, Tweet { quote: "Change your thoughts and you change your world", quoter: "Norman Vincent Peale"
    }, Tweet { quote: "What seems to us as bitter trials are often blessings in disguise", quoter: "Oscar Wilde"
    }, Tweet { quote: "Only put off until tomorrow what you are willing to die having left undone", quoter: "Pablo Picasso"
    }, Tweet { quote: "More powerful than the will to win is the courage to begin", quoter: "Orrin Woodward"
    }, Tweet { quote: "When we strive to become better than we are, everything around us becomes better too", quoter: "Paulo Coelho"
    }, Tweet { quote: "You may only succeed if you desire succeeding; you may only fail if you do not mind failing", quoter: "Philippos"
    }, Tweet { quote: "What we achieve inwardly will change outer reality", quoter: "Plutarch"
    }, Tweet { quote: "The difference between the impossible and the possible lies in a person’s determination", quoter: "Tommy Lasorda"
    }, Tweet { quote: "Just when the caterpillar thought the world was ending, he turned into a butterfly", quoter: "Proverb"
    }, Tweet { quote: "We aim above the mark to hit the mark", quoter: "Ralph Waldo Emerson"
    }, Tweet { quote: "Don’t be pushed by your problems; be led by your dreams", quoter: "Ralph Waldo Emerson"
    }, Tweet { quote: "You don’t drown by falling in water; you drown by staying there", quoter: "Robert Collier"
    }, Tweet { quote: "Don't watch the clock; do what it does. Keep going", quoter: "Sam Levenson"
    }, Tweet { quote: "Don't let the fear of losing be greater than the excitement of winning", quoter: "Robert Kiyosaki"
    }, Tweet { quote: "Don't judge each day by the harvest you reap but by the seeds that you plant", quoter: "Robert Louis Stevenson"
    }, Tweet { quote: "Better to do something imperfectly than to do nothing flawlessly", quoter: "Robert Schuller"
    }, Tweet { quote: "Don't live the same year 75 times and call it a life", quoter: "Robin Sharma"
    }, Tweet { quote: "The more difficult the victory, the greater the happiness in winning", quoter: "Pele"
    }, Tweet { quote: "We can't help everyone, but everyone can help someone", quoter: "Ronald Reagan"
    }, Tweet { quote: "If you're offered a seat on a rocket ship, don't ask what seat! Just get on", quoter: "Sheryl Sandberg"
    }, Tweet { quote: "Change your life today. Don't gamble on the future, act now, without delay", quoter: "Simone de Beauvoir"
    }, Tweet { quote: "I am not a product of my circumstances. I am a product of my decisions", quoter: "Stephen Covey"
    }, Tweet { quote: "Don't downgrade your dream just to fit your reality. Upgrade your conviction to match your destiny", quoter: "Stuart Scott"
    }, Tweet { quote: "When everything's coming your way, you're in the wrong lane", quoter: "Steven Wright"
    }, Tweet { quote: "When you've got something to prove, there's nothing greater than a challenge", quoter: "Terry Bradshaw"
    }, Tweet { quote: "Keep your eyes on the stars, and your feet on the ground", quoter: "Theodore Roosevelt"
    }, Tweet { quote: "Zeal without knowledge is fire without light", quoter: "Thomas Huxley"
    }, Tweet { quote: "Believe you can and you’re halfway there", quoter: "Theodore Roosevelt"
    }, Tweet { quote: "I find that the harder I work, the more luck I seem to have", quoter: "Thomas Jefferson"
    }, Tweet { quote: "If you want something you've never had, you must be willing to do something you've never done", quoter: "Thomas Jefferson"
    }, Tweet { quote: "The individual who says it is not possible should get out of the way of those doing it", quoter: "Tricia Cunningham"
    }, Tweet { quote: "Failure is the condiment that gives success its flavor", quoter: "Truman Capote"
    }, Tweet { quote: "Perfection is not attainable, but if we chase perfection we can catch excellence", quoter: "Vince Lombardi"
    }, Tweet { quote: "Throw me to the wolves and I will return leading the pack", quoter: "Unknown"
    }, Tweet { quote: "There are better starters than me, but I’m a strong finisher", quoter: "Usain Bolt"
    }, Tweet { quote: "The only place where success comes before work is in the dictionary", quoter: "Vidal Sassoon"
    }, Tweet { quote: "I would rather die of passion than of boredom", quoter: "Vincent van Gogh"
    }, Tweet { quote: "Fortune sides with him who dares", quoter: "Virgil"
    }, Tweet { quote: "Aim for the moon. If you miss, you may hit a star", quoter: "W. Clement Stone"
    }, Tweet { quote: "If you can dream it, you can do it", quoter: "Walt Disney"
    }, Tweet { quote: "Little minds are tamed and subdued by misfortune; but great minds rise above it", quoter: "Washington Irving"
    }, Tweet { quote: "Be miserable. Or motivate yourself. Whatever has to be done, it’s always your choice", quoter: "Wayne Dyer"
    }, Tweet { quote: "All our dreams can come true if we have the courage to pursue them", quoter: "Walt Disney"
    }, Tweet { quote: "Do not wait to strike till the iron is hot; but make it hot by striking", quoter: "William Butler Yeats"
    }, Tweet { quote: "Do or do not. There is no try", quoter: "Yoda"
    }, Tweet { quote: "Strive not to be a success, but rather to be of value", quoter: "Albert Einstein"
    }, Tweet { quote: "The most difficult thing is the decision to act, the rest is merely tenacity", quoter: "Amelia Earhart"
    }, Tweet { quote: "The most common way people give up their power is by thinking they don’t have any", quoter: "Alice Walker"
    }, Tweet { quote: "Certain things catch your eye, but pursue only those that capture the heart", quoter: "Ancient Indian Proverb"
    }, Tweet { quote: "How wonderful it is that nobody need wait a single moment before starting to improve the world", quoter: "Anne Frank"
    }, Tweet { quote: "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable", quoter: "Theodore N. Vail"
    }, Tweet { quote: "A diamond is merely a lump of coal that did well under pressure", quoter: "Unknown"
    }, Tweet { quote: "A successful man is one who can lay a firm foundation with the bricks others have thrown at him", quoter: "David Brinkley"
    }, Tweet { quote: "All men who have achieved great things have been great dreamers", quoter: "Orison Swett Marden"
    }, Tweet { quote: "The best way out is always through", quoter: "Robert Frost"
    }, Tweet { quote: "Don't worry about the world coming to an end today. It's already tomorrow in Australia", quoter: "Charles Schulz"
    }, Tweet { quote: "Dream as if you’ll live forever, live as if you’ll die today", quoter: "James Dean"
    }, Tweet { quote: "Enthusiasm moves the world", quoter: "Arthur Balfour"
    }, Tweet { quote: "Everything that irritates us about others can lead us to an understanding of ourselves", quoter: "Carl Jung"
    }, Tweet { quote: "A person who never made a mistake never tried anything new", quoter: "Albert Einstein"
    }, Tweet { quote: "Winners never quit, and quitters never win", quoter: "Anonymous"
    }, Tweet { quote: "If you start to think the problem is ‘out there,’ stop yourself. That thought is the problem", quoter: "Stephen Covey"
    }, Tweet { quote: "In a gentle way, you can shake the world", quoter: "Mahatma Gandhi"
    }, Tweet { quote: "Nurture your mind with great thoughts. To believe in the heroic makes heroes", quoter: "Benjamin Disraeli"
    }, Tweet { quote: "Knowing trees, I understand the meaning of patience. Knowing grass, I can appreciate persistence", quoter: "Hal Borland"
    }, Tweet { quote: "Yesterday is not ours to recover, but tomorrow is ours to win or lose", quoter: "Lyndon Johnson"
    }, Tweet { quote: "Do what you have to do until you can do what you want to do", quoter: "Oprah Winfrey"
    }, Tweet { quote: "Your present circumstances don’t determine where you can go; they merely determine where you start", quoter: "Nido Qubein"
    }, Tweet { quote: "What great thing would you attempt if you knew you could not fail?", quoter: "Robert H. Schuller"
    }, Tweet { quote: "With self-discipline most anything is possible", quoter: "Theodore Roosevelt"
    }, Tweet { quote: "If you’re going through hell, keep going", quoter: "Winston Churchill"
    }, Tweet { quote: "There is no agony like bearing an untold story inside of you", quoter: "Maya Angelou"
    }, Tweet { quote: "Everything you’ve ever wanted is on the other side of fear", quoter: "George Addair"
    }, Tweet { quote: "Nothing is impossible, the word itself says 'I'm possible'!", quoter: "Audrey Hepburn"
    }, Tweet { quote: "Put your heart, mind, and soul into even your smallest acts. This is the secret of success", quoter: "Lance Armstrong"
    }, Tweet { quote: "Nobody can go back and start a new beginning, but anyone can start today and make a new ending", quoter: "Maria Robinson"
    }